Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Toggle Top Tab Bar
ar: تبديل شريط علامات التبويب العلوي
ca: Alternar la barra de pestanyes superior
cs: Přepnout horní panel karet
da: Skift den øverste fanelinje
de: Obere Tab-Leiste umschalten
es: Alternar barra de pestañas superior
fi: Vaihda ylävälilehtipalkki
fr: Afficher/masquer la barre d'onglets supérieure
he: החלף סרגל לשוניות עליון
hu: Felső lapsáv be/ki
it: Attiva/disattiva barra delle schede superiore
ja: 上部のタブバーを切替
ko: 상단 탭 바 전환
nb: Slå den øverste fanelinjen av/på
nl: Bovenste tabbalk schakelen
pl: Przełącz górny pasek kart
pt_br: Alternar Barra de Abas Superior
pt_pt: Alternar Barra de Separadores Superior
ro: Afișează/ascunde bara de file de sus
sl: Preklopi zgornjo vrstico zavihkov
sv: Växla det övre flikfältet
uk: Перемкнути верхню панель вкладок
vi: Bật/Tắt thanh tab trên cùng
zh_hans: 切换顶部标签栏
zh_hant: 切換頂部標籤列

source: Toggle Transparency
ar: تبديل الشفافية
ca: Alternar la transparència
cs: Přepnout průhlednost
da: Skift gennemsigtighed
de: Transparenz umschalten
es: Alternar transparencia
fi: Vaihda läpinäkyvyys
fr: Activer/désactiver la transparence
he: החלפת שקיפות
hu: Átlátszóság be/ki
it: Attiva/disattiva trasparenza
ja: 透過切替
ko: 투명도 전환
nb: Slå gjennomsiktighet av/på
nl: Transparantie schakelen
pl: Przełącz przezroczystość
pt_br: Alternar Transparência
pt_pt: Alternar Transparência
ro: Comutare transparență
sl: Preklopi prosojnost
sv: Växla transparens
uk: Перемкнути прозорість
vi: Bật/Tắt Trong suốt
zh_hans: 切换透明度
zh_hant: 切換透明度

source: Toggle Vertical Tab Bar
ar: تبديل شريط علامات التبويب العمودي
ca: Alternar la barra de pestanyes vertical
cs: Přepnout svislý panel karet
da: Skift lodret fanelinje
de: Vertikale Tab-Leiste umschalten
es: Alternar barra de pestañas vertical
fi: Vaihda pystysuora välilehtipalkki
fr: Afficher/masquer la barre d'onglets verticale
he: החלפת סרגל לשוניות אנכי
hu: Függőleges lapsáv be/ki
it: Attiva/disattiva barra delle schede verticale
ja: 縦型タブバー切替
ko: 세로 탭 바 전환
nb: Slå vertikal fanelinje av/på
nl: Verticale tabbalk schakelen
pl: Przełącz pionowy pasek kart
pt_br: Alternar Barra de Abas Vertical
pt_pt: Alternar Barra de Separadores Vertical
ro: Afișare/ascundere bară de file verticală
sl: Preklopi navpično vrstico zavihkov
sv: Växla vertikalt flikfält
uk: Перемкнути вертикальну панель вкладок
vi: Bật/Tắt Thanh Tab Dọc
zh_hans: 切换垂直标签栏
zh_hant: 切換垂直分頁列

source: Toggle Voice Agent
ar: تبديل المساعد الصوتي
ca: Activar/desactivar l'agent de veu
cs: Přepnout hlasového agenta
da: Slå stemmeagent til/fra
de: Sprachagent umschalten
es: Activar o desactivar agente de voz
fi: Puheagentin vaihto
fr: Activer ou desactiver l'agent vocal
he: הפעלה וכיבוי של סוכן הקול
hu: Hangagens be- es kikapcsolasa
it: Attiva/disattiva agente vocale
ja: 音声エージェントの切り替え
ko: 음성 에이전트 전환
nb: Slå stemmeagent av/på
nl: Spraakagent in-/uitschakelen
pl: Przełącz agenta głosowego
pt_br: Alternar Agente de Voz
pt_pt: Alternar Agente de Voz
ro: Comută Agentul Vocal
sl: Preklopi glasovnega agenta
sv: Växla röstagent
uk: Увімкнути/вимкнути голосового агента
vi: Bật/tắt trợ lý giọng nói
zh_hans: 开关语音助手
zh_hant: 開關語音助手

source: Toggle VPN
ar: تبديل VPN
ca: Commutar VPN
cs: Přepnout VPN
da: Skift VPN
de: VPN umschalten
es: Alternar VPN
fi: Vaihda VPN
fr: Basculer le VPN
he: הפעל/כבה VPN
hu: VPN átkapcsolása
it: Attiva/Disattiva VPN
ja: VPNを切り替え
ko: VPN 전환
nb: Slå VPN av/på
nl: VPN aan/uit schakelen
pl: Przełącz VPN
pt_br: Alternar VPN
pt_pt: Alternar VPN
ro: Comută VPN
sl: Preklopi VPN
sv: Växla VPN
uk: Перемкнути VPN
vi: Bật/tắt VPN
zh_hans: 切换 VPN
zh_hant: 切換 VPN

source: Tokens (e.g. 128000)
ar: الرموز (مثل 128000)
ca: Tokens (p. ex. 128000)
cs: Tokeny (např. 128000)
da: Tokens (f.eks. 128000)
de: Tokens (z. B. 128000)
es: Tokens (p. ej. 128000)
fi: Tokenit (esim. 128000)
fr: Jetons (par ex. 128000)
he: אסימונים (למשל 128000)
hu: Tokenek (pl. 128000)
it: Token (ad es. 128000)
ja: トークン（例：128000）
ko: 토큰 (예: 128000)
nb: Tokens (f.eks. 128000)
nl: Tokens (bijv. 128000)
pl: Tokeny (np. 128000)
pt_br: Tokens (ex.: 128000)
pt_pt: Tokens (por ex. 128000)
ro: Tokenuri (de ex. 128000)
sl: Žetoni (npr. 128000)
sv: Tokens (t.ex. 128000)
uk: Токени (напр., 128000)
vi: Token (ví dụ 128000)
zh_hans: 令牌（例如 128000）
zh_hant: 權杖（例如 128000）

source: Too long or contains a control character. Clean macOS zsh will be used.
ar: طويل جدًا أو يحتوي على حرف تحكم. سيتم استخدام zsh نظيفة من macOS.
ca: Massa llarg o conté un caràcter de control. S'utilitzarà la zsh neta de macOS.
cs: Příliš dlouhé nebo obsahuje řídicí znak. Použije se čistý macOS zsh.
da: For langt eller indeholder et kontroltegn. Den rene macOS-zsh bruges.
de: Zu lang oder enthält ein Steuerzeichen. Es wird die unveränderte macOS-zsh verwendet.
es: Demasiado largo o contiene un carácter de control. Se usará la zsh limpia de macOS.
fi: Liian pitkä tai sisältää ohjausmerkin. Käytetään puhdasta macOS:n zsh:ta.
fr: Trop long ou contient un caractère de contrôle. Le zsh macOS d'origine sera utilisé.
he: ארוך מדי או מכיל תו בקרה. תשמש zsh הנקייה של macOS.
hu: Túl hosszú, vagy vezérlőkaraktert tartalmaz. A tiszta macOS zsh lesz használva.
it: Troppo lungo o contiene un carattere di controllo. Verrà usata la zsh pulita di macOS.
ja: 長すぎるか、制御文字が含まれています。クリーンな macOS の zsh が使用されます。
ko: 너무 길거나 제어 문자가 포함되어 있습니다. 기본 macOS zsh가 사용됩니다.
nb: For langt eller inneholder et kontrolltegn. Det rene macOS-zsh brukes.
nl: Te lang of bevat een stuurteken. De schone macOS-zsh wordt gebruikt.
pl: Zbyt długie lub zawiera znak sterujący. Zostanie użyta czysta powłoka zsh z macOS.
pt_br: Longo demais ou contém um caractere de controle. O zsh limpo do macOS será usado.
pt_pt: Demasiado longo ou contém um carácter de controlo. Será usada a zsh limpa do macOS.
ro: Prea lung sau conține un caracter de control. Se va folosi zsh-ul curat din macOS.
sl: Predolgo ali vsebuje kontrolni znak. Uporabljena bo čista lupina zsh iz macOS.
sv: För långt eller innehåller ett kontrolltecken. Ren macOS-zsh används.
uk: Занадто довге або містить керуючий символ. Буде використано чисту zsh з macOS.
vi: Quá dài hoặc chứa ký tự điều khiển. zsh gốc của macOS sẽ được dùng.
zh_hans: 过长或包含控制字符，因此将使用干净的 macOS zsh。
zh_hant: 過長或包含控制字元，因此將使用乾淨的 macOS zsh。

source: Too many active console sessions
ar: عدد كبير جدًا من جلسات وحدة التحكم النشطة
ca: Massa sessions de consola actives
cs: Příliš mnoho aktivních relací konzole
da: For mange aktive konsolsessioner
de: Zu viele aktive Konsolensitzungen
es: Demasiadas sesiones de consola activas
fi: Liian monta aktiivista konsoli-istuntoa
fr: Trop de sessions de console actives
he: יותר מדי הפעלות מסוף פעילות
hu: Túl sok aktív konzol-munkamenet
it: Troppe sessioni console attive
ja: アクティブなコンソールセッションが多すぎます
ko: 활성 콘솔 세션이 너무 많습니다
nb: For mange aktive konsolløkter
nl: Te veel actieve consolesessies
pl: Zbyt wiele aktywnych sesji konsoli
pt_br: Muitas sessões de console ativas
pt_pt: Demasiadas sessões de consola ativas
ro: Prea multe sesiuni de consolă active
sl: Preveč aktivnih sej konzole
sv: För många aktiva konsolsessioner
uk: Забагато активних сеансів консолі
vi: Quá nhiều phiên console đang hoạt động
zh_hans: 活跃的控制台会话过多
zh_hant: 使用中的主控台工作階段過多

source: Too many requests. Please wait %lld seconds before retrying.
ar: طلبات كثيرة جدًا. يرجى الانتظار %lld ثانية قبل إعادة المحاولة.
ca: Massa sol·licituds. Espereu %lld segons abans de tornar-ho a provar.
cs: Příliš mnoho požadavků. Počkejte %lld sekund a zkuste to znovu.
da: For mange anmodninger. Vent venligst %lld sekunder, før du prøver igen.
de: Zu viele Anfragen. Bitte warten Sie %lld Sekunden, bevor Sie es erneut versuchen.
es: Demasiadas solicitudes. Espere %lld segundos antes de reintentar.
fi: Liian monta pyyntöä. Odota %lld sekuntia ennen uudelleenyritystä.
fr: Trop de requêtes. Veuillez attendre %lld secondes avant de réessayer.
he: יותר מדי בקשות. המתן %lld שניות לפני ניסיון חוזר.
hu: Túl sok kérés. Kérjük, várjon %lld másodpercet az újrapróbálkozás előtt.
it: Troppe richieste. Attendi %lld secondi prima di riprovare.
ja: リクエストが多すぎます。%lld秒後に再試行してください。
ko: 요청이 너무 많습니다. %lld초 후에 다시 시도하세요.
nb: For mange forespørsler. Vent %lld sekunder før du prøver igjen.
nl: Te veel verzoeken. Wacht %lld seconden voordat u het opnieuw probeert.
pl: Zbyt wiele żądań. Poczekaj %lld sekund przed ponowną próbą.
pt_br: Muitas requisições. Aguarde %lld segundos antes de tentar novamente.
pt_pt: Demasiados pedidos. Aguarde %lld segundos antes de tentar novamente.
ro: Prea multe cereri. Așteaptă %lld secunde înainte de a reîncerca.
sl: Preveč zahtev. Počakajte %lld sekund, preden poskusite znova.
sv: För många förfrågningar. Vänta %lld sekunder innan du försöker igen.
uk: Забагато запитів. Зачекайте %lld секунд перед повторною спробою.
vi: Quá nhiều yêu cầu. Vui lòng đợi %lld giây trước khi thử lại.
zh_hans: 请求过多。请等待%lld秒后重试。
zh_hant: 請求過多。請等待%lld秒後重試。

source: Too many requests. Please wait a moment before retrying.
ar: طلبات كثيرة جدًا. يرجى الانتظار لحظة قبل إعادة المحاولة.
ca: Massa sol·licituds. Espereu un moment abans de tornar-ho a provar.
cs: Příliš mnoho požadavků. Chvíli počkejte a zkuste to znovu.
da: For mange anmodninger. Vent venligst et øjeblik, før du prøver igen.
de: Zu viele Anfragen. Bitte warten Sie einen Moment, bevor Sie es erneut versuchen.
es: Demasiadas solicitudes. Espere un momento antes de reintentar.
fi: Liian monta pyyntöä. Odota hetki ennen uudelleenyritystä.
fr: Trop de requêtes. Veuillez patienter un instant avant de réessayer.
he: יותר מדי בקשות. המתן רגע לפני ניסיון חוזר.
hu: Túl sok kérés. Kérjük, várjon egy pillanatot az újrapróbálkozás előtt.
it: Troppe richieste. Attendi un momento prima di riprovare.
ja: リクエストが多すぎます。しばらく待ってから再試行してください。
ko: 요청이 너무 많습니다. 잠시 후 다시 시도하세요.
nb: For mange forespørsler. Vent litt før du prøver igjen.
nl: Te veel verzoeken. Wacht even voordat u het opnieuw probeert.
pl: Zbyt wiele żądań. Poczekaj chwilę przed ponowną próbą.
pt_br: Muitas requisições. Aguarde um momento antes de tentar novamente.
pt_pt: Demasiados pedidos. Aguarde um momento antes de tentar novamente.
ro: Prea multe cereri. Așteaptă un moment înainte de a reîncerca.
sl: Preveč zahtev. Počakajte trenutek, preden poskusite znova.
sv: För många förfrågningar. Vänta en stund innan du försöker igen.
uk: Забагато запитів. Зачекайте мить перед повторною спробою.
vi: Quá nhiều yêu cầu. Vui lòng đợi một lát trước khi thử lại.
zh_hans: 请求过多。请稍候再重试。
zh_hant: 請求過多。請稍候再重試。

source: Toolbar Custom Keys
ar: المفاتيح المخصصة لشريط الأدوات
ca: Tecles personalitzades de la barra d’eines
cs: Vlastní klávesy panelu nástrojů
da: Brugerdefinerede taster i værktøjslinjen
de: Benutzerdefinierte Tasten der Symbolleiste
es: Teclas personalizadas de la barra de herramientas
fi: Työkalupalkin mukautetut näppäimet
fr: Touches personnalisées de la barre d’outils
he: מקשים מותאמים אישית של סרגל הכלים
hu: Eszköztár egyéni billentyűi
it: Tasti personalizzati della barra strumenti
ja: ツールバーのカスタムキー
ko: 도구 모음 사용자 지정 키
nb: Egendefinerte taster for verktøylinjen
nl: Aangepaste werkbalktoetsen
pl: Niestandardowe klawisze paska narzędzi
pt_br: Teclas personalizadas da barra de ferramentas
pt_pt: Teclas personalizadas da barra de ferramentas
ro: Taste personalizate ale barei de instrumente
sl: Tipke orodne vrstice po meri
sv: Anpassade tangenter i verktygsfältet
uk: Користувацькі клавіші панелі інструментів
vi: Phím tùy chỉnh trên thanh công cụ
zh_hans: 工具栏自定义按键
zh_hant: 工具列自訂按鍵

source: Toolbar Keys
ar: مفاتيح شريط الأدوات
ca: Tecles de la barra d'eines
cs: Klávesy panelu nástrojů
da: Værktøjslinjetaster
de: Symbolleistentasten
es: Teclas de la barra de herramientas
fi: Työkalupalkin näppäimet
fr: Touches de la barre d'outils
he: מקשי סרגל כלים
hu: Eszköztár billentyűk
it: Tasti della barra degli strumenti
ja: ツールバーキー
ko: 도구 막대 키
nb: Verktøylinjetaster
nl: Werkbalktoetsen
pl: Klawisze paska narzędzi
pt_br: Teclas da Toolbar
pt_pt: Teclas da Barra de Ferramentas
ro: Tastele barei de instrumente
sl: Tipke orodne vrstice
sv: Verktygsfältstangenter
uk: Клавіші панелі інструментів
vi: Phím Thanh công cụ
zh_hans: 工具栏按键
zh_hant: 工具列按鍵

source: Toolbar Settings
ar: إعدادات شريط الأدوات
ca: Ajustos de la barra d'eines
cs: Nastavení panelu nástrojů
da: Værktøjslinjeindstillinger
de: Symbolleiste-Einstellungen
es: Ajustes de la barra de herramientas
fi: Työkalupalkin asetukset
fr: Réglages de la barre d'outils
he: הגדרות סרגל כלים
hu: Eszköztár beállítások
it: Impostazioni barra strumenti
ja: ツールバー設定
ko: 도구 막대 설정
nb: Verktøylinjeinnstillinger
nl: Werkbalkinstellingen
pl: Ustawienia paska narzędzi
pt_br: Configurações da barra de ferramentas
pt_pt: Definições da barra de ferramentas
ro: Setări bară de instrumente
sl: Nastavitve orodne vrstice
sv: Verktygsfältsinställningar
uk: Налаштування панелі інструментів
vi: Cài đặt thanh công cụ
zh_hans: 工具栏设置
zh_hant: 工具列設定

source: Total Transfer
ar: إجمالي النقل
ca: Transferència total
cs: Celkový přenos
da: Samlet overførsel
de: Gesamtübertragung
es: Transferencia total
fi: Kokonaissiirto
fr: Transfert total
he: העברה כוללת
hu: Összes átvitel
it: Trasferimento totale
ja: 合計転送量
ko: 총 전송량
nb: Total overføring
nl: Totale overdracht
pl: Całkowity transfer
pt_br: Transferência Total
pt_pt: Transferência Total
ro: Transfer total
sl: Skupni prenos
sv: Total överföring
uk: Загальна передача
vi: Tổng Truyền tải
zh_hans: 总传输量
zh_hant: 總傳輸量

source: Touch Required
ar: يتطلب اللمس
ca: Toc requerit
cs: Vyžadován dotyk
da: Berøring påkrævet
de: Berührung erforderlich
es: Toque requerido
fi: Kosketus vaaditaan
fr: Contact requis
he: נדרשת נגיעה
hu: Érintés szükséges
it: Tocco richiesto
ja: タッチが必要
ko: 터치 필요
nb: Berøring påkrevd
nl: Aanraking vereist
pl: Wymagane dotknięcie
pt_br: Toque Necessário
pt_pt: Toque Necessário
ro: Atingere necesară
sl: Potreben dotik
sv: Beröring krävs
uk: Потрібен дотик
vi: Yêu cầu Chạm
zh_hans: 需要触摸
zh_hant: 需要觸摸

source: Touch Required for Every Sign
ar: يتطلب اللمس لكل عملية توقيع
ca: Toc requerit per a cada signatura
cs: Dotyk vyžadován pro každý podpis
da: Berøring påkrævet for hver signering
de: Berührung für jede Signierung erforderlich
es: Toque requerido para cada firma
fi: Kosketus vaaditaan jokaiseen allekirjoitukseen
fr: Contact requis pour chaque signature
he: נדרשת נגיעה לכל חתימה
hu: Érintés szükséges minden aláíráshoz
it: Tocco richiesto per ogni firma
ja: 署名ごとにタッチが必要
ko: 서명할 때마다 터치 필요
nb: Berøring påkrevd for hver signering
nl: Aanraking vereist voor elke ondertekening
pl: Wymagane dotknięcie przy każdym podpisie
pt_br: Toque Necessário para Cada Assinatura
pt_pt: Toque Necessário para Cada Assinatura
ro: Atingere necesară pentru fiecare semnătură
sl: Dotik potreben za vsako podpisovanje
sv: Beröring krävs för varje signering
uk: Дотик потрібен для кожного підпису
vi: Yêu cầu Chạm cho Mỗi Lần Ký
zh_hans: 每次签名都需要触摸
zh_hant: 每次簽署都需要觸摸

source: Touch your YubiKey
ar: المس YubiKey
ca: Toca la YubiKey
cs: Dotkněte se YubiKey
da: Tryk på din YubiKey
de: Berühre deinen YubiKey
es: Toca tu YubiKey
fi: Kosketa YubiKeytä
fr: Touchez votre YubiKey
he: גע ב-YubiKey
hu: Érintse meg a YubiKey-t
it: Tocca la YubiKey
ja: YubiKeyにタッチしてください
ko: YubiKey를 터치하세요
nb: Trykk på YubiKey-en
nl: Tik op je YubiKey
pl: Dotknij YubiKey
pt_br: Toque no YubiKey
pt_pt: Toque no YubiKey
ro: Atinge YubiKey
sl: Dotaknite se YubiKey
sv: Tryck på din YubiKey
uk: Торкніться YubiKey
vi: Chạm vào YubiKey
zh_hans: 触摸您的 YubiKey
zh_hant: 觸碰您的 YubiKey

source: Touch your YubiKey now
ar: المس YubiKey الآن
ca: Toca la YubiKey ara
cs: Nyní se dotkněte YubiKey
da: Tryk på din YubiKey nu
de: Berühre jetzt deinen YubiKey
es: Toca tu YubiKey ahora
fi: Kosketa YubiKeytä nyt
fr: Touchez votre YubiKey maintenant
he: גע ב-YubiKey עכשיו
hu: Most érintse meg a YubiKey-t
it: Tocca la YubiKey adesso
ja: 今すぐYubiKeyにタッチしてください
ko: 지금 YubiKey를 터치하세요
nb: Trykk på YubiKey-en nå
nl: Tik nu op je YubiKey
pl: Dotknij teraz YubiKey
pt_br: Toque no YubiKey agora
pt_pt: Toque no YubiKey agora
ro: Atinge YubiKey acum
sl: Zdaj se dotaknite YubiKey
sv: Tryck på din YubiKey nu
uk: Торкніться YubiKey зараз
vi: Chạm vào YubiKey ngay bây giờ
zh_hans: 立即触摸您的 YubiKey
zh_hant: 立即觸碰您的 YubiKey

source: Tracking
ar: التتبع
ca: Seguiment
cs: Sledování
da: Sporing
de: Verfolgung
es: Seguimiento
fi: Seuranta
fr: Suivi
he: מעקב
hu: Követés
it: Tracciamento
ja: トラッキング
ko: 추적
nb: Sporing
pl: Śledzenie
pt_br: Rastreamento
pt_pt: Rastreamento
ro: Urmărire
sl: Sledenje
sv: Spårning
uk: Відстеження
vi: Theo dõi
zh_hans: 跟踪
zh_hant: 追蹤

source: Traffic to these CIDR ranges will bypass the VPN and use the direct network path. Use this for local network access or to exclude specific services.
ar: ستتجاوز حركة المرور إلى نطاقات CIDR هذه شبكة VPN وتستخدم المسار المباشر للشبكة. استخدم هذا للوصول إلى الشبكة المحلية أو لاستثناء خدمات معينة.
ca: El trànsit cap a aquests rangs CIDR evitarà la VPN i utilitzarà la ruta de xarxa directa. Utilitzeu-ho per a l'accés a la xarxa local o per excloure serveis específics.
cs: Provoz na tyto CIDR rozsahy obejde VPN a použije přímou síťovou cestu. Použijte pro přístup k místní síti nebo vyloučení konkrétních služeb.
da: Trafik til disse CIDR-intervaller vil omgå VPN og bruge den direkte netværkssti. Brug dette til lokalt netværksadgang eller for at udelukke bestemte tjenester.
de: Datenverkehr zu diesen CIDR-Bereichen umgeht das VPN und nutzt den direkten Netzwerkpfad. Verwenden Sie dies für lokalen Netzwerkzugriff oder zum Ausschließen bestimmter Dienste.
es: El tráfico hacia estos rangos CIDR evitará la VPN y usará la ruta de red directa. Use esto para acceso a la red local o para excluir servicios específicos.
fi: Liikenne näihin CIDR-alueisiin ohittaa VPN:n ja käyttää suoraa verkkoyhteyttä. Käytä tätä paikallisverkon käyttöön tai tiettyjen palvelujen poissulkemiseen.
fr: Le trafic vers ces plages CIDR contournera le VPN et utilisera le chemin réseau direct. Utilisez ceci pour l'accès au réseau local ou pour exclure des services spécifiques.
he: תעבורה לטווחי CIDR אלה תעקוף את ה-VPN ותשתמש בנתיב הרשת הישיר. השתמש בזה לגישה לרשת מקומית או להחרגת שירותים ספציפיים.
hu: Az ezekre a CIDR-tartományokra irányuló forgalom megkerüli a VPN-t és a közvetlen hálózati útvonalat használja. Használja helyi hálózati hozzáféréshez vagy meghatározott szolgáltatások kizárásához.
it: Il traffico verso questi intervalli CIDR aggirerà la VPN e utilizzerà il percorso di rete diretto. Utilizzare questa opzione per l'accesso alla rete locale o per escludere servizi specifici.
ja: これらのCIDR範囲へのトラフィックはVPNをバイパスし、直接ネットワークパスを使用します。ローカルネットワークアクセスや特定のサービスの除外に使用してください。
ko: 이 CIDR 범위로의 트래픽은 VPN을 우회하여 직접 네트워크 경로를 사용합니다. 로컬 네트워크 접근 또는 특정 서비스를 제외할 때 사용하십시오.
nb: Trafikk til disse CIDR-områdene vil omgå VPN-en og bruke den direkte nettverksstien. Bruk dette for lokal nettverkstilgang eller for å ekskludere bestemte tjenester.
nl: Verkeer naar deze CIDR-bereiken omzeilt de VPN en gebruikt het directe netwerkpad. Gebruik dit voor lokale netwerktoegang of om specifieke diensten uit te sluiten.
pl: Ruch do tych zakresów CIDR będzie omijał VPN i korzystał z bezpośredniej ścieżki sieciowej. Użyj tego dla dostępu do sieci lokalnej lub aby wykluczyć określone usługi.
pt_br: O tráfego para esses intervalos CIDR contornará a VPN e usará o caminho de rede direto. Use isso para acesso à rede local ou para excluir serviços específicos.
pt_pt: O tráfego para estes intervalos CIDR irá contornar a VPN e usar o caminho de rede direto. Utilize isto para acesso à rede local ou para excluir serviços específicos.
ro: Traficul către aceste intervale CIDR va ocoli VPN-ul și va folosi calea de rețea directă. Utilizați aceasta pentru acces la rețeaua locală sau pentru a exclude servicii specifice.
sl: Promet na te CIDR obsege bo obšel VPN in uporabil neposredno omrežno pot. To uporabite za dostop do lokalnega omrežja ali za izključitev določenih storitev.
sv: Trafik till dessa CIDR-intervall kringgår VPN och använder den direkta nätverksvägen. Använd detta för åtkomst till lokalt nätverk eller för att utesluta specifika tjänster.
uk: Трафік до цих діапазонів CIDR обходитиме VPN і використовуватиме прямий мережевий шлях. Використовуйте це для доступу до локальної мережі або виключення певних сервісів.
vi: Lưu lượng đến các dải CIDR này sẽ bỏ qua VPN và sử dụng đường mạng trực tiếp. Dùng tùy chọn này để truy cập mạng cục bộ hoặc loại trừ các dịch vụ cụ thể.
zh_hans: 发往这些 CIDR 范围的流量将绕过 VPN，使用直接网络路径。用于本地网络访问或排除特定服务。
zh_hant: 傳送至這些 CIDR 範圍的流量將繞過 VPN，使用直接網路路徑。可用於區域網路存取或排除特定服務。

source: Transfer cancelled
ar: تم إلغاء النقل
ca: Transferència cancel·lada
cs: Přenos zrušen
da: Overførsel annulleret
de: Übertragung abgebrochen
es: Transferencia cancelada
fi: Siirto peruttu
fr: Transfert annulé
he: ההעברה בוטלה
hu: Átvitel megszakítva
it: Trasferimento annullato
ja: 転送がキャンセルされました
ko: 전송이 취소됨
nb: Overføring avbrutt
nl: Overdracht geannuleerd
pl: Przeniesienie anulowane
pt_br: Transferência cancelada
pt_pt: Transferência cancelada
ro: Transfer anulat
sl: Prenos preklican
sv: Överföring avbruten
uk: Передавання скасовано
vi: Đã hủy chuyển
zh_hans: 传输已取消
zh_hant: 傳輸已取消

source: Transfer failed
ar: تعذّر النقل
ca: La transferència ha fallat
cs: Přenos se nezdařil
da: Overførsel mislykkedes
de: Übertragung fehlgeschlagen
es: Error en la transferencia
fi: Siirto epäonnistui
fr: Échec du transfert
he: ההעברה נכשלה
hu: Az átvitel sikertelen
it: Trasferimento non riuscito
ja: 転送に失敗しました
ko: 전송 실패
nb: Overføringen mislyktes
nl: Overdracht mislukt
pl: Przeniesienie nie powiodło się
pt_br: Falha na transferência
pt_pt: A transferência falhou
ro: Transferul a eșuat
sl: Prenos ni uspel
sv: Överföringen misslyckades
uk: Не вдалося передати
vi: Chuyển thất bại
zh_hans: 传输失败
zh_hant: 傳輸失敗

source: Transfer Session
ar: نقل الجلسة
ca: Transfereix la sessió
cs: Přenést relaci
da: Overfør session
de: Sitzung übertragen
es: Transferir sesión
fi: Siirrä istunto
fr: Transférer la session
he: העברת סשן
hu: Munkamenet átvitele
it: Trasferisci sessione
ja: セッションを転送
ko: 세션 전송
nb: Overfør økt
nl: Sessie overdragen
pl: Przenieś sesję
pt_br: Transferir Sessão
pt_pt: Transferir sessão
ro: Transferă sesiunea
sl: Prenesi sejo
sv: Överför session
uk: Передати сеанс
vi: Chuyển phiên
zh_hans: 传输会话
zh_hant: 傳輸工作階段

source: Transfer SSH Session: %@
ar: نقل جلسة SSH: %@
ca: Transfereix la sessió SSH: %@
cs: Přenést relaci SSH: %@
da: Overfør SSH-session: %@
de: SSH-Sitzung übertragen: %@
es: Transferir sesión SSH: %@
fi: Siirrä SSH-istunto: %@
fr: Transférer la session SSH : %@
he: העברת סשן SSH:‏ %@
hu: SSH-munkamenet átvitele: %@
it: Trasferisci sessione SSH: %@
ja: SSHセッションを転送：%@
ko: SSH 세션 전송: %@
nb: Overfør SSH-økt: %@
nl: SSH-sessie overdragen: %@
pl: Przenieś sesję SSH: %@
pt_br: Transferir Sessão SSH: %@
pt_pt: Transferir sessão SSH: %@
ro: Transferă sesiunea SSH: %@
sl: Prenesi sejo SSH: %@
sv: Överför SSH-session: %@
uk: Передати сеанс SSH: %@
vi: Chuyển phiên SSH: %@
zh_hans: 传输 SSH 会话：%@
zh_hant: 傳輸 SSH 工作階段：%@

source: Transfer to Nearby Device
ar: النقل إلى جهاز قريب
ca: Transfereix a un dispositiu a prop
cs: Přenést na zařízení v okolí
da: Overfør til enhed i nærheden
de: An Gerät in der Nähe übertragen
es: Transferir a un dispositivo cercano
fi: Siirrä lähellä olevaan laitteeseen
fr: Transférer vers un appareil à proximité
he: העבר למכשיר בקרבת מקום
hu: Átvitel közeli eszközre
it: Trasferisci su un dispositivo nelle vicinanze
ja: 近くのデバイスに転送
ko: 근처 기기로 전송
nb: Overfør til enhet i nærheten
nl: Overdragen naar apparaat in de buurt
pl: Przenieś do pobliskiego urządzenia
pt_br: Transferir para Dispositivo Próximo
pt_pt: Transferir para dispositivo próximo
ro: Transferă pe un dispozitiv din apropiere
sl: Prenesi na bližnjo napravo
sv: Överför till enhet i närheten
uk: Передати на пристрій поблизу
vi: Chuyển đến thiết bị lân cận
zh_hans: 传输到附近的设备
zh_hant: 傳輸至附近的裝置
